"CHOOSE_AUDIO_TRACK"="Audiospur wählen";
"CHOOSE_SUBTITLE_TRACK"="Untertitelspur wählen";

"PLAYING_EXTERNALLY_TITLE"="TV verbunden";
"PLAYING_EXTERNALLY_DESC"="Dieses Video wird auf dem TV wiedergegeben.";

"VFILTER_HUE"="Farbton";
"VFILTER_CONTRAST"="Kontrast";
"VFILTER_BRIGHTNESS"="Helligkeit";
"VFILTER_SATURATION"="Sättigung";
"VFILTER_GAMMA"="Gamma";

"PLAYBACK_FAILED"="Wiedergabefehler";
"AR_CHANGED"="Seitenverhältnis: %@";
"DEFAULT"="Standard";
"FILL_TO_SCREEN"="Bildschirm füllen";
"DEVICE_TOOSLOW_TITLE"="Gerät zu langsam";
"DEVICE_TOOSLOW"="Ihr %@ ist vermutlich zu langsam, um \"%@\" wiederzugeben. Trotzdem öffnen?";
"PLAYBACK_SPEED"="Wiedergabegeschwindigkeit";

"BUTTON_EDIT"="Bearbeiten";
"BUTTON_DONE"="Fertig";
"BUTTON_OPEN"="Öffnen";
"BUTTON_PLAY"="Wiedergabe";
"BUTTON_CANCEL"="Abbrechen";
"BUTTON_SAVE"="Speichern";
"BUTTON_DOWNLOAD"="Download";
"BUTTON_DELETE"="Löschen";
"BUTTON_OK"="OK";
"BUTTON_NEXT"="Fortfahren";
"BUTTON_CONTRIBUTE"="Beitragen";
"BUTTON_BACK"="Zurück";
"BUTTON_CONNECT"="Verbinden";
"BUTTON_REPEAT"="Wiederholen";
"BUTTON_RENAME"="Umbenennen";
"BUTTON_LEARN_MORE"="Erfahren Sie mehr";
"PRIVATE_PLAYBACK_TOGGLE"="Private Wiedergabe";
"SCAN_SUBTITLE_TOGGLE"="Untertitel suchen (nur über http)";

"UPGRADING_LIBRARY"="Mediathek aktualisieren";
"UNTITLED_SHOW"="Serie ohne Titel";

"OPEN_NETWORK"="Netzwerkstream öffnen";
"NETWORK_TITLE"="Netzwerk-Stream";
"OPEN_NETWORK_HELP"="Geben Sie eine HTTP, RTSP, RTMP, MMS, FTP oder UDP/RTP-Addresse zum direkten Öffnen des Streams ein.";
"ABOUT_APP"="Über VLC für iOS";
"OPEN_VLC_MENU"="VLC-Seitenleistenmenü öffnen";
"HTTP_UPLOAD_SERVER_OFF"="Server inaktiv";
"HTTP_UPLOAD_NO_CONNECTIVITY"="Keine aktive WLAN Verbindung";
"OPEN_STREAM_OR_DOWNLOAD"="Möchten Sie von dieser Adresse herunterladen oder diese Adresse wiedergeben?";

"HTTP_DOWNLOAD_FAILED"="Herunterladen mit HTTP-Code %i fehlgeschlagen";
"HTTP_FILE_CREATION_FAILED"="Dateierstellung fehlgeschlagen";
"HTTP_DOWNLOAD_CANCELLED"="Herunterladen durch den Nutzer abgebrochen";

"DOWNLOAD_FROM_HTTP_HELP"="Geben Sie eine Downloadadresse zum Speichern auf Ihr %@ ein.";
"DOWNLOAD_FROM_HTTP"="Downloads";
"ERROR_NUMBER"="Fehler %i aufgetreten";
"DOWNLOAD_FAILED"="Herunterladen fehlgeschlagen";
"FILE_NOT_SUPPORTED"="Dateiformat nicht unterstützt";
"FILE_NOT_SUPPORTED_LONG"="Das Dateiformat, benutzt in %@, wird in dieser Version von VLC für iOS nicht unterstützt.";
"SCHEME_NOT_SUPPORTED"="Adressenschema wird nicht unterstützt";
"SCHEME_NOT_SUPPORTED_LONG"="Das Adressenschema (%@) wird nicht unterstützt. Bitte eine Adresse benutzen, die mit HTTP, HTTPS oder FTP beginnt.";
"LIBRARY_ALL_FILES"="Alle Dateien";
"LIBRARY_MUSIC"="Musikalben";
"LIBRARY_SERIES"="TV-Sendungen";
"LIBRARY_TRACKS"="%i Titel";
"LIBRARY_SINGLE_TRACK"="%i Titel";
"LIBRARY_EPISODES"="%i Episoden, %i ungelesen";
"LIBRARY_SINGLE_EPISODE"="%i Episode, %i ungelesen";
"LIBRARY_TRACK_N"="Titel %i";
"LIBRARY_MINUTES_LEFT"="Noch %@m";
"RENAME_MEDIA_TO"="Neuen Namen für %@ eingeben";

"FOLDER_EMPTY"="Leerer Ordner";
"FOLDER_EMPTY_LONG"="Um Dateien hinzuzufügen, tippen Sie auf Bearbeiten, treffen eine Dateiauswahl, tippen auf das Ordnersymbol und wählen diesen Ordner.";
"FOLDER_INVALID_TYPE_TITLE"="Ungültige Dateitypen";
"FOLDER_INVALID_TYPE_MESSAGE"="Sie können nur zwei einzelne Dateien zum Erstellen eines Ordners verwenden oder eine Datei zu einem existierenden Ordner hinzufügen.";
"FOLDER_CHOOSE_NAME_TITLE"="Neuer Ordner";
"FOLDER_CHOOSE_NAME_MESSAGE"="Geben Sie einen Namen für Ihren Ordner ein";
"FOLDER_NAME_PLACEHOLDER"="Ordnername";
"FOLDER_NAME_DUPLICATE_TITLE"="Name bereits vergeben";
"FOLDER_NAME_DUPLICATE_MESSAGE"="Bitte wählen Sie einen anderen Namen";
"SELECT_FOLDER"="Wählen Sie einen Ordner";

"SECTION_HEADER_LIBRARY"="Medienbibliothek";
"SECTION_HEADER_NETWORK"="Netzwerk";

"LOCAL_NETWORK"="Lokales Netzwerk";
"CONNECT_TO_SERVER"="Zum Server verbinden";
"ENTER_SERVER_ADDRESS_HELP"="Geben Sie die IP oder den Namen des Servers, zu dem Sie verbinden wollen, ein.";
"ENTER_SERVER_CREDS_HELP"="Wenn vom Server benötigt, geben Sie den Benutzernamen und das Passwort ein.";
"USER_LABEL"="Benutzer";
"PASSWORD_LABEL"="Passwort";

"LOCAL_SERVER_REFRESH"="Aktualisieren";
"LOCAL_SERVER_LAST_UPDATE"="Zuletzt aktualisiert am %@";
"LOCAL_SERVER_CONNECTION_FAILED_TITLE"="SERVERVERBINDUNG FEHLGESCHLAGEN";
"LOCAL_SERVER_CONNECTION_FAILED_MESSAGE"="Bitte überprüfen Sie Ihre Servereinstellungen und Voraussetzungen";

"DROPBOX_DOWNLOAD"="Datei herunterladen?";
"DROPBOX_DL_LONG"="Möchten Sie \"%@\" auf Ihr %@ herunterladen?";
"DROPBOX_LOGIN"="Anmelden";
"CLOUDUNLINKING"="Möchten Sie VLC für iOS von Ihrem %@ Konto trennen?";
"CLOUDUNLINKING_DONE"="VLC für iOS wurde erfolgreich von Ihrem %@ Konto getrennt. Melden Sie sich gern wieder an.";
"BUTTON_CLOUDUNLINKING"="Verbindung trennen";
"SETTINGS_UNLINK_DROPBOX"="Verbindung von Dropbox trennen";
"SETTINGS_UNLINK_GOOGLEDRIVE"="Verbindung von Google Drive trennen";

"GDRIVE_ERROR_FETCHING_FILES"="Fehler beim Abrufen der Dateien";
"GDRIVE_DOWNLOAD_SUCCESSFUL"="Ihre Datei wurde erfolgreich heruntergeladen";
"GDRIVE_DOWNLOAD_SUCCESSFUL_TITLE"="FERTIG";
"GDRIVE_ERROR_DOWNLOADING_FILE"="Beim Herunterladen ist ein Fehler aufgetreten";
"GDRIVE_ERROR_DOWNLOADING_FILE_TITLE"="FEHLER";

"NUM_OF_FILES"="%i Dateien";
"ONE_FILE"="1 Datei";
"NO_FILES"="Keine unterstützten Dateien";
"DOWNLOADING"="Herunterladen …";
"REMAINING_TIME"= "Verbleibende Zeit: %@";
"ENTER_PASSCODE"="Passcode eingeben";
"REENTER_PASSCODE"="Passcode erneut eingeben";
"PASSCODE_SET"="Passcode festlegen";
"PASSCODE_CHANGE"="Passcode ändern";
"PASSCODE_ENTER_OLD"="Geben Sie Ihren alten Passcode ein";
"PASSCODE_ENTER_NEW"="Geben Sie Ihren neuen Passcode ein";
"PASSCODE_REENTER_NEW"="Neuen Passcode erneut eingeben";
"PASSCODES_DID_NOT_MATCH"="Passcodes stimmen nicht überein. Erneut probieren.";
"PASSCODE_FAILED_1"="1 fehlgeschlagener Eingabeversuch";
"PASSCODE_FAILED_FORMAT"="%d fehlgeschlagene Eingabeversuche";

"Settings"="Einstellungen"; // plain text key to keep compatibility with InAppSettingsKit's upstream

"EMPTY_LIBRARY"="Leere Mediathek";
"EMPTY_LIBRARY_LONG"="Zur Wiedergabe können Sie Medien von einem Server innerhalb des lokalen Netzwerks streamen, Daten aus dem Netzspeicher abrufen oder Medien über iTunes, WLAN oder des Netzspeichers auf Ihr Gerät synchronisieren.";

"PLAYBACK_SCRUB_HELP"="Zum Anpassen mit dem Finger nach unten streichen.";
"PLAYBACK_SCRUB_HIGH"="Scrubbing-Geschwindigkeit: 100%";
"PLAYBACK_SCRUB_HALF"="Scrubbing-Geschwindigkeit: 50%";
"PLAYBACK_SCRUB_QUARTER"="Scrubbing-Geschwindigkeit: 25%";
"PLAYBACK_SCRUB_FINE"="Scrubbing-Geschwindigkeit: fein";
"PLAYBACK_POSITION"="Wiedergabeposition";
"VIDEO_FILTER"="Videofilter";
"VIDEO_FILTER_RESET_BUTTON"="Videofilter zurück setzen";
"VIDEO_ASPECT_RATIO_BUTTON"="Video-Seitenverhältnis ändern";
"PLAY_PAUSE_BUTTON"="Aktuelle Wiedergabe pausieren oder Wiedergeben";
"BWD_BUTTON"="Sprung zurück";
"FWD_BUTTON"="Sprung vorwärts";

"VERSION_FORMAT"="Version: %@";
"BASED_ON_FORMAT"="Basiert auf:<br />%@";

"NEW"="NEU";

"BUG_REPORT_TITLE"="Einen Fehler melden";
"BUG_REPORT_MESSAGE"="Möchten Sie einen Fehlerbericht erstellen?";
"BUG_REPORT_BUTTON"="Safari öffnen";

"VO_VIDEOPLAYER_TITLE"="Video-Player";
"VO_VIDEOPLAYER_DOUBLETAP"="Tippen Sie zweimal zum Ein- oder Ausblenden der Steuerelemente für die Wiedergabe";

"FIRST_STEPS_WELCOME"="Willkommen";
"FIRST_STEPS_WELCOME_DETAIL"="Erste Schritte zur Synchronisation und Wiedergabe Ihrer Medien.";
"FIRST_STEPS_ITUNES"="iTunes-Dateisynchronisation";
"FIRST_STEPS_ITUNES_DETAILS"="Verbinden Sie Ihr %@ über ein Kabel mit Ihrem Mac oder PC.\nÖffnen Sie iTunes.\nWählen Sie Ihr %@ aus.\nWechseln Sie zum \"Apps\"-Tab, scrollen Sie nach unten und suchen Sie nach VLC.\nÜbertragen Sie Ihre Dateien.";
"FIRST_STEPS_WIFI_CONNECT_DETAILS"="Verbinden Sie Ihr %@ mit dem gleichen Netzwerk, wie Ihren Mac oder PC.";
"FIRST_STEPS_WIFI_UPLOAD_DETAILS"="Den Schalter in der Seitenleiste betätigen, die Adresse im Browser eingeben und Ihre Dateien hochladen.";
"FIRST_STEPS_CLOUDS"="Netzspeicher";
"FIRST_STEPS_CLOUD_UPLOAD_DETAILS"="Laden Sie Ihre Medien auf Google Drive oder in die Dropbox hoch.";
"FIRST_STEPS_CLOUD_ACCESS_DETAILS"="Die Seitenleiste zur Auswahl Ihrer Netzspeichers öffnen und durch Herunterladen oder Streaming auf Ihre Medien zugreifen.";
"FIRST_STEPS_PLAYBACK"="Wiedergabe";
"FIRST_STEPS_FLOSS"="VLC für iOS ist eine freie und quelloffene Software, entwickelt durch Freiwillige. \nWir hoffen, dass es Ihnen gefällt.";

"FIRST_STEPS_TIME"="Zeit";
"FIRST_STEPS_ASPECT"="Seitenverhältnis";
"FIRST_STEPS_SPEED"="Geschwindigkeit";
"FIRST_STEPS_REPEAT"="Wiederholen";
"FIRST_STEPS_SUBTITLES"="Untertitelspuren";
"FIRST_STEPS_AUDIO"="Audiospuren";
"FIRST_STEPS_VOLUME"="Lautstärke";
"FIRST_STEPS_POSITION"="Position";

"PLEX_WATCHED"="Als angesehen markieren";
"PLEX_UNWATCHED"="Als nicht angesehen markieren";
"PLEX_ERROR_MARK"="Fehler beim Markieren des Mediums";

"WEBINTF_TITLE"="Über WLAN freigeben";
"WEBINTF_DROPFILES"="Dateien hineinziehen";
"WEBINTF_DROPFILES_LONG"="Um Dateien zu Ihrem iOS-Gerät hinzuzufügen, diese in das Fenster ziehen.<br> Oder durch klicken auf den \"+\" - Button die Dateien über den Dateiauswahldialog hinzufügen.";
"WEBINTF_DOWNLOADFILES"="Dateien herunterladen";
"WEBINTF_DOWNLOADFILES_LONG"="Einfach auf die Datei klicken, die Sie von Ihrem iOS-Gerät herunterladen möchten.";


"EMBEBED_SUBTITLES" = "Embebed Subtitles";
"OPENSUBTITLES_SUBTITLES" = "Opensubtitle":
"NO_SUBTITLES" = "No subtitles found";
